<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>用户协议</p>
			<p class="step">一、“7号生活馆www.yc777.com.cn”（以下简称本网站）服务条款的确认和接纳：</p>
			<p>1、本服务条款双方为武汉柒号生活馆电子商务有限公司经营的“7号生活馆”网站与本网站用户。</p>
			<p>2、本服务条款具有合同效力。用户同意所有服务条款并完成注册程序，才能成为本网站的正式用户。享受本网站提供的服务。您的注册等使用行为将视为对本条款已经阅读并且同意接受本条款的各项约束。 </p>
			<p>3、用户确认：本协议条款是处理双方权利义务的约定，除非违反国家强制性法律，否则始终有效。在下订单的同时，您也同时承认了您拥有购买这些商品的权利能力和行为能力，并且对您在订单中提供的所有信息的真实性负责。</p> 
			<p>4、本网站的各项电子商务服务的所有权和运作权归本网站。本网站提供的服务将完全按照其发布的服务条款和操作规则严格执行。</p>
			<p class="step">二、用户注册：</p>
			<p>1. 用户注册是指用户登陆本网站，按要求填写相关信息并确认同意本服务协议的过程。用户因进行交易、获取有偿服务等而发生的所有应纳税赋由用户自行承担。
			<p>2. 本网站用户必须是具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不得注册为本网站用户。超过其民事权利或行为能力范围不得与本网站进行交易，如已与本网站已进行交易的，则本协议自始无效，本网站有权立即停止与该用户的交易，并注销该用户账户，有权要求其承担相关法律责任。</p>
			<p class="step">三、商品交易</p>
			<p>1.商品交易原则：</p>
			<p>(1)平等原则：用户和本网站在交易过程中具有同等的法律地位。</p>
			<p>(2)自由原则：用户享有自愿向本网站购买商品的权利，任何人不得非法干预。</p>
			<p>(3)公平原则：用户和本网站遵循公平原则行使权利和履行义务。</p>
			<p>(4)诚实信用原则：用户和本网站遵循诚实信用原则行使权利和履行义务。</p>
			<p>(5)依合同履行义务原则：用户向本网站购买商品时，用户和本网站皆有义务根据本协议的约定完成该等交易（法律或本协议禁止的交易除外）。</p>
			<p>2、相关定义</p>                                                                                                
			<p>(1)客户：在本网站购买商品的自然人和法人以及其它组织机构。</p>                                              
			<p>(2)商品/货物：在本网站上进行交易的各种商品/货物。</p>                                                     
			<p>(3)客户领取；客户自己到本网站服务站点领取商品。</p>                                                             
			<p>(4)送货到户：将商品直接送达客户下达订单时指定的收货地点。</p>                                                     
			<p>(5)商品价格：客户在本网站订购商品时支付的商品价格。</p>                           
			<p>(6)到户价格：由客户指定将商品送达本网站服务站点以外的地点，由客户支付的价格。</p>                                                                                                                                                                                                                                                             
			<p>(7)客户评价：客户在收取商品后，当面对本网站提供的商品和服务进行评价。</p>                                                                                  
			<p>3、本网站发布的商品信息即为要约，用户通过本网站订购商品，自动生成的有效订单即为购买商品的承诺，此时协议即告成立。</p>
			<p>4、本网站有权在发现本网站上显示的商品信息错误或缺货的情况下，撤回或修改该等信息，并保留对商品订购数量的限制权。用户下订单即表示对订单信息的真实性负责。</p>
			<p>5、本网站上显示的每一商品的价格都包含了增值税（按照法定税率）。物流配送费用根据用户选择的送货方式另外进行结算。本网站有权更改上述有关价格和物流配送费用的信息。</p>
			<p class="step">四、 用户的权利和义务：</p>
			<p>1、用户有权拥有其在本网站的用户名及密码，并用该用户名和密码登陆本网站购买商品和享受服务。用户不得以任何形式转让或授权他人使用自己的本网站用户名。</p>
			<p>2、用户有权根据本协议的规定以及本网站上发布的相关规则，查询商品信息、发表使用体验、参与商品讨论、邀请关注好友、上传商品图片、参加本网站的活动。</p>
			<p>3、用户有义务在注册和通过其它方式购物时提供自己的真实资料，并保证QQ号码、电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及真实性。保证本网站可以通过上述联系方式与用户本人进行联系。同时，用户也有义务在相关资料发生变更时及时更新有关注册资料。用户保证未经他人许可，不得以他人的资料在本网站进行注册和购买商品。</p>
			<p>4、用户应当保证在本网站购买商品过程中遵守诚实信用原则，不扰乱网上交易的正常秩序。</p>
			<p>5、用户在成为本网站的会员后，可享受本网站的会员权益条款。会员权益内容由武汉柒号生活馆电子商务有限公司提供，具体内容参见本网站。会员权益条款构成用户与本网站之间的完整协议，接受本协议，即表明接受会员权益条款内容。</p>                                            
			<p>6、用户享有言论自由权利，并拥有适度修改、删除自己发表评价的权利。 不得在本网站发表包含以下内容的言论：</p>
			<p>(1)反对宪法所确定的基本原则，煽动、抗拒、破坏宪法和法律、行政法规实施的；</p>
			<p>(2)煽动颠覆国家政权，推翻社会主义制度，煽动、分裂国家，破坏国家统一的；</p>
			<p>(3)损害国家荣誉和利益的；</p>
			<p>(4)煽动民族仇恨、民族歧视，破坏民族团结的；</p>
			<p>(5)任何包含对种族、性别、宗教、地域内容等歧视的；</p>
			<p>(6)捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
			<p>(7)宣扬封建迷信、邪教、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</p>
			<p>(8)公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</p>
			<p>(9)损害国家机关信誉的；</p>
			<p>(10)其他违反宪法和法律行政法规的；</p>
			<p>7、用户在发表使用体验、讨论、图片等，除遵守本条款外，还应遵守该讨论区的相关规定；</p>
			<p>8、未经本网站同意，禁止用户在网站发布任何形式的广告。</p>
			<p class="step">五、本网站的权利和义务：</p>
			<p>1、本网站有义务在现有技术上维护整个网站的正常运行，并努力提升和改进技术，让用户在本网站的交易活动顺利进行；</p>
			<p>2、对用户在注册和使用本网站中过程中所遇到的与交易或注册有关的问题、反映的情况等，本网站应及时作出回复；</p>
			<p>3、对于用户在本网站上作出下列行为的，本网站有权作出删除相关信息、终止提供服务等处理，无须征得用户的同意：</p>
			<p>(1)7号生活馆”有权对用户的注册信息及购买行为进行查阅，发现注册信息或购买行为中存在任何问题的，有权向用户发出询问并要求改正，或者作出删除等处理；</p>
			<p>(2)用户违反本协议规定或有违反法律法规的，本网站有权停止传输并删除其信息，禁止用户发言，注销用户账户并按照相关法律法规向相关主管部门进行披露；</p>
			<p>(3)对于用户在本网站进行的下列行为，本网站有权对用户采取删除其信息、禁止用户发言、注销用户账户等限制性措施。行为包括：发布或以电子邮件或以其他方式传送存在恶意、虚假和侵犯他人人身财产权利内容的信息；进行与网上购物无关、不以购物为目的活动；试图扰乱正常购物秩序，将有关干扰、破坏、限制任何计算机软件、硬件、通讯设备功能的软件病毒、其他计算机代码、档案和程序等资料，进行上载、发布、电子邮件或以其他方式干扰或破坏本网站。或发布其他违反公共利益、损害本网站和其它用户合法利益的信息；</p>
			<p>(4)用户在此免费授予本网站永久性的独家使用权，并有权对该权利进行再授权。本网站有权在全球范围内全部或部分地复制、修订、改写、发布、翻译和使用用户公示于本网站的各类信息，或制作其派生作品，以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</p>
			<p class="step">六、网站规则、修改和可分性</p>
			<p>1、价格变动规则</p>
			<p class="content">本网站的商品价格将根据市场情况随时进行调整和更新。</p>
			<p>2、商品缺货、预订规则</p>
			<p>（1）用户希望购买的商品如果发生缺货，用户和本网站皆有权取消该订单。本网站将对缺货商品进行缺货登记，尽最大努力在最快时间内满足用户的购买需求。当缺货商品到货，本网站将在第一时间通过邮件、短信或电话通知用户，方便用户进行购买，缺货登记并不做订单处理，不构成要约。</p>
			<p>（2）用户预订的商品，本网站将对预订商品进行登记，按照用户的时间要求正常配送。用户要求的时间必须遵守本网站的配送时间。</p>
			<p>3、邮件/短信服务规则</p>
			<p class="content">本网站保留通过邮件和短信的形式，对本网站用户发送订单信息、促销活动等权利。如果在本网站注册、购物，则表明已默示接受此项服务。</p>
			<p>4、送货规则</p>
			<p class="content">本网站将会把商品送到用户指定的服务站点。或根据网站公布的规定，达到标准的用户指定的送货地点。</p>
			<p>5、退换货规则</p>
			<p class="content">本网站保留对商品退换货、补货的解释权和限制权。下订单即表明接受本网站的退换货规则。</p>                                                                         
			<p>6、规则的变更</p>
			<p>(1)本网站可以根据需要变更本规则、相关条款、用户资格的认定。对这些条款的修改和变更将被包含在本网站更新的规则中。上述内容的变更具有可分割性，如果部分变更或条件被认定为无效的，不影响其他内容的变更或条件的有效性。</p>
			<p>(2)用户在使用本网站提供的各项服务时，即接受并遵守各项规定。本网站有权根据需要修改本协议内容。如本协议有任何变更，本网站将在相关页面上提示修改的内容。修改的内容在本网站公布后，立即自动生效，将成为本协议的一部分。用户若继续使用本网站，则表明接受修订的内容。</p>
			<p>7、订单的修改与取消</p>
			<p class="content">订单修改与取消具体参照本网站“订单修改与取消”项目。</p>
			<p>8、责任限制</p>
			<p>(1)在法律所允许的限度内，因使用本网站服务而引起的任何损害或经济损失，本网站承担的全部责任均不超过用户所购买的与该索赔有关的商品价格。这些责任限制条款将在法律所允许的最大限度内适用，并在用户资格被撤销或终止后仍继续有效。</p>
			<p>(2)武汉柒号生活馆电子商务有限公司及其关联公司不担保本网站提供给用户的全部信息或从本网站发出的电子信件没有病毒或其他有害成分。</p>
			<p class="step">七、 服务的中断和终止：</p>
			<p>1、如用户向本网站提出注销用户身份时，经本网站审核同意，由本网站注销该用户，用户即解除与本网站的用户协议关系。但注销该用户账号后，本网站仍保留下列权利：</p>
			<p>(1)保留该用户的注册信息及以前的交易记录；</p>
			<p>(2)用户注销前在本网站上存在违法或违反本协议的行为，本网站仍可行使本服务协议所规定的权利。</p>
			<p>2、在下列情况下，本网站可以通过注销用户的方式终止服务：</p>
			<p>(1)用户违反本服务协议规定时，本网站有权终止向该用户提供服务。但如该用户在本网站终止提供服务后，再一次直接或间接或以他人名义注册为本网站用户的，本网站有权再次单方面终止向该用户提供服务；</p>
			<p>(2)本网站发现用户注册信息是虚假的，有权随时终止向该用户提供服务；</p>
			<p>(3)本协议终止或更新时，用户明示不愿接受新的协议的；</p>
			<p>(4)本网站认为其它需终止服务的情况。</p>
			<p class="step">八、适用的法律和管辖权</p>
			<p class="content">本协议适用中华人民共和国的法律法规，发生争议，双方协商解决。协商不成，可向武汉柒号生活馆电子商务有限公司所在地的人民法院起诉。</p>
			<p class="step">九、版权</p>
			<p>1、本网站上的图表、标识、网页页眉、按钮图标、文字、品名等信息都属于武汉柒号生活馆电子商务有限公司的财产，受中国和国际知识产权法的保护。未经武汉柒号生活馆电子商务有限公司允许，任何人不得使用、复制或用作其他用途。在本网站上出现的其他商标是其商标权利人各自的财产。未经武汉柒号生活馆电子商务有限公司或相关商标所有人的书面许可，任何第三方都不得使用。</p>
			<p>2、本网站用户发表的评价和文章仅代表作者本人观点，与本网站立场无关，作者文责自负。</p>
			<p>3、本网站有权将用户在本网站发表的使用体验、讨论或图片进行使用或者与其他人合作使用，使用范围包括但不限于网站、电子杂志、刊物等。使用时需为作者署名的，以发表评价和文章时注明的署名为准。文章有附带版权声明者除外。</p>
			<p>4、用户在本网站上发表的文章及图片（包括转贴的文章及图片）版权仅归原作者所有，若作者有版权声明或原作从其它网站转载而附带有原版权声明者，其版权归属以附带声明为准。</p>
			<p>5、任何转载、引用发表于本网站的版权文章须符合以下规范：</p>
			<p>(1)用于非商业、非盈利时需注明作者、标明出处为“7号生活馆www.yc777.com.cn”。</p>
			<p>(2)用于商业、盈利时需征得原作者的同意，并注明作者姓名，标明出处“7号生活馆www.yc777.com.cn”</p>
			<p>(3)任何文章或图片的修改或删除均应保持作者原意并征求原作者同意。</p>
			<p class="step">十、信息保护</p>
			<p>1、用户个人信息的使用：</p>
			<p>(1)本网站不会向任何人出售或出借用户个人信息，除非得到用户得许可。</p>
			<p>(2) 本网站使用用户的个人信息为用户提供服务。</p>
			<p>2、用户个人信息披露：用户的个人信息将在下述情况下部分或全部被披露：</p>
			<p>(1)经用户同意，向第三方披露；</p>
			<p>(2)根据法律的有关规定，或行政、司法机构的要求，向第三方或者行政、司法机构披露；</p>
			<p>(3)如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露； </p>
			<p>(4)为提供用户所要求的商品和服务，而必须和第三方分享用户的个人信息；</p>
			<p>3、信息安全：</p>
			<p>(1)本网站账户有密码保护，请用户妥善保管账户及密码信息；</p>
			<p>(2)如果用户发现自己的个人信息泄密，尤其是本网站账户及密码发生泄露，请用户立即联络本网站客服，以便本网站采取相应措施，帮助用户尽量减少损失。用户因自身丢失账户及密码等信息造成的损失由用户自行承担。</p>
			<p>4、Cookie的使用规则：</p>
			<p>(1)通过本网站所设Cookie取得的有关信息，将适用本规则；</p>
			<p>(2)在本网站上发布广告的公司通过广告在用户计算机上设定的Cookies，将按该公司的隐私权政策使用；</p>
			<p>(3)用户可登录本网站修改个人信息，除非本网站另有规定。</p>
		</div>
	</body>
</html>
