<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>会员权益</p>
			<p>1、用户有权拥有其在“7号生活馆”的用户名及密码，并用该用户名和密码登陆“7号生活馆”购买商品和享受服务。用户不得以任何形式转让或授权他人使用自己的“7号生活馆”用户名。</p>
			<p>2、用户有权根据本协议的规定以及“7号生活馆”上发布的相关规则，查询商品信息、发表使用体验、参与商品讨论、邀请关注好友、上传商品图片、参加和享受本网站的有关活动。</p>
			<p>3、用户有义务在注册和通过其它方式购物时提供自己的真实资料，并保证QQ号码、电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及真实性。保证“7号生活馆”可以通过上述联系方式与用户本人进行联系。同时，用户也有义务在相关资料发生变更时及时更新有关注册资料。用户保证未经他人许可，不得以他人的资料在“7号生活馆”进行注册和购买商品。</p>
			<p>4、用户应当保证在“7号生活馆”网站购买商品过程中遵守诚实信用原则，不扰乱网上交易的正常秩序。</p>
			<p>5、用户在成为“7号生活馆”的会员后，可享受本网站的会员权益条款。会员权益内容由武汉新辰食品有限公司提供，详见本网站公布的内容。会员权益条款构成用户与“7号生活馆”之间的完整协议，接受本协议，即表明接受会员权益条款内容。</p>                           
			<p>6、用户享有言论自由权利，并拥有适度修改、删除自己发表评价的权利。 不得在“7号生活馆”发表包含以下内容的言论：</p>
			<p>(1)反对宪法所确定的基本原则，煽动、抗拒、破坏宪法和法律、行政法规实施的；</p>
			<p>(2)煽动颠覆国家政权，推翻社会主义制度，煽动、分裂国家，破坏国家统一的；</p>
			<p>(3)损害国家荣誉和利益的；</p>
			<p>(4)煽动民族仇恨、民族歧视，破坏民族团结的；</p>
			<p>(5)任何包含对种族、性别、宗教、地域内容等歧视的；</p>
			<p>(6)捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
			<p>(7)宣扬封建迷信、邪教、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</p>
			<p>(8)公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</p>
			<p>(9)损害国家机关信誉的；</p>
			<p>(10)其他违反宪法和法律行政法规的。</p>
			<p>7、用户在发表使用体验、讨论、图片等，除遵守本条款外，还应遵守该讨论区的相关规定。</p>
			<p>8、未经“7号生活馆”同意，禁止用户在网站发布任何形式的广告。</p>
		</div>
	</body>
</html>
