<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p class="step">积分获取</p>
			<p class="content">7号生活馆积分商城设有赠送积分的商品，消费即赠，多购多赠</p>
			<p class="step">VIP会员生日积分</p>
			<p class="content">VIP会员生日当日，系统自动为其送上相应积分。</p>
			<p class="step">积分有效期</p>
			<p class="content">您的各种获赠积分可以累计使用，有期限要求。每年12月31日，7号生活馆将会清理上一年度的积分。</p>
			<p class="content">例：2012 年 12 月 31 日清理积分时，2011年1月1日至12月31日的积分如果没有使用完毕，将被清零。</p>
			<p class="step">积分兑换与换购</p>
			<p>1、您的积分达到某一兑换或换购标准时，您可将积分依照7号生活馆相应积分及兑换标准进行兑换或换购。所用积分将即时从您的累计积分中扣减。</p>
			<p>2、7号生活馆为您提供积分兑换商品，可以用积分直接获得您心怡的商品。</p>
			<p>3、供您选择的兑换与换购商品的类别包括：地方特产、生鲜、粮油、调料、干货、休闲食品、酒水饮料、日用品、营养健康和礼品组合套等。各类商品的兑换标准、规则，均以兑换当时最新的回馈活动公告或目录为准。</p>
			<p>4、所有积分回馈商品，数量有限，兑完为止。</p>
			<p class="step">积分使用说明</p>
			<p>1、积分是7号生活馆对用户行为的记录数据，不构成用户资产；</p>
			<p>2、用户的积分不可转让；</p>
			<p>3、使用积分兑换的商品，属于对会员的回馈行为而非交易，不提供发票；</p>
			<p>4、网站或宣传品中的积分回馈商品图片，仅供参考，请以实物为准。回馈商品由合作伙伴提供的部分，其质量、数量、款式、颜色、售后服务等问题由供应商负责；</p>
			<p>5、7号生活馆保留对积分回馈计划解释的权利，并有权根据需要取消本计划或增删、修订本计划，并于7号生活馆直投目录、商城和社区网站公告后生效。</p>
		</div>
	</body>
</html>
