<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>购物保障：</p>
			<p class="content">“7号生活馆”网站生鲜蔬菜，由湖北省农业产业化重点龙头企业武汉新辰食品有限公司自营和订单基地提供。执行武汉市农业管理部门的质量安全保障体系，执行农产品准入制度，正品保障，安全保证。我们具有的特点和优势是您购物的最大保障。</p>
			<p><span class="bold">（1）基地优势：</span>拥有黄陂区六指街金嘴村自有基地3000亩，黄陂、东西湖、蔡店、孝感等远城区订单基地近40000亩。</p>
			<p><span class="bold">（2）加工优势：</span>加工车间8000平方米，年加工能力100000吨各种蔬菜。已与华中农业大学食品科技学院建立了合作伙伴关系，具有强大的研发团队和先进的专业设备。其中“芦笋高效种植和深加工开发”项目获国家“星火计划”。同时经过公司科研团队努力，芦笋茶标准（Q/WXC01-2007）已经获得技术监督局批准并获国家绿色食品认证。</p>
			<p><span class="bold">（3）产品优势：</span>自创“汇龙园”产品品牌获武汉市著名商标、湖北省名牌称号。</p>
			<p><span class="bold">（4）储运优势：</span>自有高、低温冷藏库、冷藏配送车。全程冷链储运，保证新鲜，杜绝营养流失。</p>
			<p><span class="bold">（5）服务优势：</span>“7号生活馆”提供的生鲜产品坚持产销直供，坚持全程冷链配送，坚持实行“三个当面”的人性化服务，即“当面验收交接产品，当面收集宝贵建议，当面处理投诉问题”，免除您在收取产品时无人当面服务，无人当面投诉的烦恼。</p>
		</div>
	</body>
</html>
