<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>退换货原则</p>
			<p class="content">“7号生活馆”将尽最大努力让所提供的商品和服务达到您的要求，但由于食品的特殊性，难免出现问题，请您谅解。</p>
			<p class="step">1、生鲜食品</p>
			<p>（1）对可直接判断生鲜食品质量问题的生鲜食品，在用户已经当面验收、签字并领取后，不再接受退、换货要求。</p>
			<p>（2）对不能从外观上直接判断生鲜食品质量问题的，用户虽已当面验收，签字并领取，在领取日后第二天19：00以前发现生鲜食品有质量问题，可接受退、换货要求。（例如：2月1日领取，2月2日19：00以前可接受退、换货）</p>
			<p>（3）无论生鲜食品有无质量问题，如果您在站点领取商品时，认为不符合您的要求，您可以拒收并实行当面无条件退货。用资金账户方式支付的款项将于退货日后的3个工作日内退到您的7号生活馆资金账户内。支付宝、网银等其它支付方式支付的款项将于退货日后的7个工作日内退到您的账户内。</p>
			<p class="step">2、非生鲜食品</p>
			<p>（1）“7号生活馆”对非生鲜食品可接受退、换货。</p>
			<p>（2）“7号生活馆”对非生鲜类食品领取日后的第3天19：00以前发现商品腐烂、变质、超过保质期等与《食品安全法》不符的情况，可享受无条件退、换货。（例如：2月1日领取，2月3日19：00以前可接受退、换货）</p>
			<p>（3）人为保存不当，造“非生鲜类食品”质量发生问题的，不接受退、换货。</p>
			<p class="step">3、非食品类商品</p>
			<p>（1）“7号生活馆”对非食品类商品可接受退、换货。</p>
			<p>（2）“7号生活馆”对非食品类商品的质量问题根据国家相关规定处理。</p>
			<p>（3）出现下列情况的非生鲜食品不予退换货处理</p>
			<p class="content">A．人为疏忽、使用不当而导致的商品问题；</p>
			<p class="content">B．促销品、赠品、样品</p>
			<p class="content">C．无质量问题的特价商品</p>
			<p class="content">D．商品包装、附件不完整、不能提供发票或小票的</p>
			<p class="step">4、基于诚信原则</p>
			<p class="content">“7号生活馆”发现同一用户一个月内累计三次恶意退货，我们将在该用户最后一次恶意退货之日起90日内，停止为该客户提供服务。</p>
		</div>
	</body>
</html>
