<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>企业理念</p>
			<p class="step">1、经营理念：与时俱进，质量为先，诚信为本，客户至上</p>
			<p class="step">2、服务理念</p>
			<p>（1）新鲜源于自然，绿色融入生活</p>
			<p class="content">新鲜和食用安全是衡量食品的关键标准，生鲜蔬菜采摘于自营农场基地，储存于自有专业冷库。全程冷链封锁新鲜，准时到达方便快捷，绿色直达餐桌，入口品味新鲜。</p>
			<p>（2）营养源于品质，均衡营造健康</p>
			<p class="content">专业设备检测，分级挑拣加工，营养均衡搭配，质量层层把关，健康饮食的好顾问和食品安全的守护员。</p>
			<p>（3）智慧互联，智能互动，智慧选择，智能生活，</p>
			<p class="content">融合前沿科技手段，引导智能购菜方式，智慧“一点”，享受“多点”！ 24小时自由下单，不受时空限制。打破先来先选，任意时段，不一样的选择，不一样的新鲜。免除选购剩余新鲜度下降产品的无奈！灵活安排，节约宝贵时间，享受品质生活！</p>
			<p class="step">3、服务特色</p>
			<p>（1）产销零距离，生鲜“一点”通。</p>
			<p>（2）智慧“一点”，享受“多点”，智慧享受新鲜，不一样的选择，不一样的新鲜。 </p>
			<p>（3）网上订购享自由，基地直供保新鲜，跟踪检测保安全，标准化加工保质量，全程冷链保营养，社区领“鲜”享便捷。</p>
		</div>
	</body>
</html>
