<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>	
	</head>
	<body>
		<div id="commonDirection">
			<p>订单修改与取消</p>
			<p class="step">1、订单修改：</p>
			<p>（1）当日凌晨00：00—中午12：00的订单，在12：00以前可以修改；</p>
			<p>（2）前一日中午12：00—凌晨00：00的订单，在00：00以前可以修改。</p>
			<p>（3）每个客户一个月内只有四次修改订单的权利。</p>
			<p class="step">2、订单取消</p>
			<p>（1）当日凌晨00：00—中午12：00的订单，在12：00以前可以取消；</p>
			<p>（2）前一日中午12：00—凌晨00：00的订单，在00：00以前可以取消。</p>
			<p>（3）一个月内累计三次取消订单，将被视为恶意订购，于最后一次取消订单之日起90日内，7号生活馆不再为其提供服务。</p>
			<p>（4）订单客户必须如实填写信息、送达服务站点、时间、收货人等信息。</p>
			<p>（5）取货时必须报出订单号，订单号即取货密码，请妥善保管。代为取货的必须报出订单号和订单人手机号码。</p>
			<p>（6）订单客户必须在规定的取货时间内到服务门店取货，超过规定时间未将货物取走所产生的损失由客户自己承担。</p>
		</div>
	</body>
</html>
