<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<div id="commonDirection">
			<p>验收评价</p>
			<p class="content">“7号生活馆”产销直供，坚持实行“三个当面”的人性化服务，即“当面验收交接产品，当面收集宝贵建议，当面处理投诉问题”，免除您在收取产品时无人当面服务，无人当面投诉的烦恼。</p>
			<p>取货流程：用户报订单号→当面核对验收→客户签字→客户评价→客户领“鲜”回家。</p>
			<p>1、手机验证码由订单商品送达站点后系统自动发送到您的手机，是您的取货密码，具有唯一性。请牢记您的手机验证码。您委托他人验收并领取商品的行为，将视同您本人对商品的确认。为防止您的商品被别人冒领，委托他人代领商品时，还需要报出订单人的手机号码。</p>
			<p>2、您在收取货物时，服务站点人员将当面打印您的订单。</p>
			<p>3、请当面核对商品种类、重量、质量、数量、规格等是否与订单相符，</p>
			<p>4、确认无误签字。</p>
			<p>5、“7号生活馆”各服务站点设有“窗口评价器”，希望您对我们的商品和服务做出的评价或提出宝贵意见，我们将不断的改善，为您提供更好的服务。</p>
			<p>6、客户领“鲜”回家。</p>
		</div>
	</body>
</html>
