<%@ page language="java" contentType="text/html; charset=GBK"
	pageEncoding="GBK"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>
		<title></title>

	</head>
	<body>
	</head>

	<body>
		<div id="commonDirection">
			<p class="content">7号生活馆隶属武汉新辰食品有限公司，公司创建于2003年4月，位于黄陂区武湖农场工业园。注册资金2000万元，总资产1亿。在省、市、区各级领导的关怀和帮助下，新辰公司成长为湖北省农业产业化重点龙头企业，先后被评为武汉市农产品加工十佳龙头企业、全国质量诚信4A级品牌企业等。</p>
			<p class="content">公司自有基地3000亩，订单基地近30000亩，部分基地获得湖北省出入境检验检疫局颁发的出口备案基地证书。</p>
			<p class="content">公司厂区占地面积55亩，车间及配套设施严格按出口加工企业标准建设，面积达23000平方米，年加工速冻蔬菜能力可达10万吨。生产基地及加工厂获得了国内外权威机构颁发的GLOBALGAP、HACCP、ISO22000、QS等质量管理体系认证和相关生产许可证。</p>
			<p class="content">新辰公司一直致力于蔬菜的规模化种植，“汇龙园”系列产品荣获“湖北省著名商标”、“湖北名牌”、湖北“十大名牌”农产品等称号，“黎黄陂”牌金咀香米获有机产品转换认证，荷塘系列产品取得巨大成功！</p>
			<p class="content">以“基础先行，民生优先”为建设原则的武汉“智慧城市”于2012年进入试点示范阶段。为配合武汉市政府“菜篮子”工程，响应和持续贯彻农业局关于加速推进蔬菜供应“三进”工作与“四项制度”，有效实现“平抑菜价，保障供应”的目标。新辰公司经过近一年的调研、整合，结合公司产业平台优势，于2012年6月成立“武汉柒号生活馆电子商务有限公司”，推出“7号生活馆”，将网上商城的虚拟性与实体店的真实性相结合，采用网络科技系列智能技术，打造“生鲜超市、一点到家、服务社区、方便居民”的智慧型菜篮子工程，推行F2F（工厂到家庭，面对面服务）经营理念，构建农产品与消费者零距离流通模式。经营品种涉及生鲜、新食材、粮油、调料、南北干货、休闲食品、进口食品、酒水饮料、营养健康、礼品套装等。</p>
			<p class="content">目前“7号生活馆”推出以“创业．共赢”为宗旨的加盟经营模式，将“就业”、“菜篮子”、“食品安全”三大民生工程对接，加速“7号生活馆”更快地发展，逐步将其建成武汉家常生鲜食品配送的首选品牌供应商。</p>
			<p class="step">1、运作模式</p>
			<p class="content">1)	网上订单享自由：公司自建的B2C电子商务平台“7号生活馆（www.yc777.com.cn）”。用户登录网站注册后，24小时自由订单，不受时空限制。</p>
			<p class="content">2)	基地直供保新鲜：公司拥有自有基地、订单基地和合作基地。</p>
			<p class="content">3)	跟踪检测保安全：专业人员在生产、加工、储运环节抽样检测，从源头保障蔬菜安全。</p>
			<p class="content">4)	标准化加工保质量：公司生产基地及加工车间获得国内外权威机构颁发的HACCP、ISO22000、BRC、GI0BALGAP等质量管理体系认证。</p>
			<p class="content">5)	全程冷链保营养：公司拥有高、低温库及冷藏配送车，全程冷链储运，保证新鲜，杜绝营养流失。</p>
			<p class="content">6)	社区领“鲜”享便捷：坚持对消费者实行“三个当面”的人性化服务，即“当面验收交接产品，当面收集宝贵建议，当面处理投诉问题”，免除消费者在收取产品时无人当面服务，无人当面投诉的烦恼。</p>
			<p class="content">7)	送货到家享温馨：逐步推出会员“送货上门”专享服务，让您足不出户即可解决买菜难的问题。</p>
			<p class="step">2、产品来源</p>
			<p class="content">“7号生活馆” 经营生鲜蔬菜产品的基本原则是“产销直通，安全优价、方便快捷”，大部份蔬菜品种由自有种蔬基地直供，减少中间环节。</p>
			<p class="step">3、发展规划</p>
			<p class="content">2012年200家覆盖汉口、武昌、汉阳、青山主要社区；2013年500家覆盖武汉主要社区；2014年700家覆盖武汉市区的全部社区；2015年1000家覆盖武汉远城区；2016年1500家覆盖武汉远城区所有街乡镇场。</p>
			<p class="step">4、社会效益</p>
			<p class="content">“7号生活馆” 坚持“与时俱进，质量为先，诚信为本，客户至上”的经营理念。立足武汉市“菜篮子”工程，构建自营基地种植、专业人员加工、专业技术保鲜，全程冷链配送的产品直供体系。为市民奉献新鲜、安全的产品，让市民享受武汉农业局推进的“净菜上市、蔬菜直通车”工程带来的实惠。</p>
			<p class="content">“7号生活馆”是武汉市政府推进“三进”工作与“四项制度”的实施平台。也是联系农民和市场的桥梁和纽带。 它将构建农产品与消费者零距离流通模式，努力实现“生鲜超市，一点到家”，以“服务社区，方便居民”为宗旨，让市民花得少， “吃”得好，“吃”得安全，逐步成为武汉家常烹饪食品配送的品牌（首选）供应商。</p>
			<p class="content">“7号生活馆”根据发展需要，将广纳社会贤士，逐步推出以“创业．共赢”为宗旨的加盟经营模式。将“就业”、“菜篮子”、“食品安全”三大民生工程对接，加速“7号生活馆”更快地发展。</p>
		</div>
	</body>
</html>
